<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("О компании");
?>
<div class="content-wrap">
    <h2>О компании</h2>
    <p>ООО «Челябпромдеталь» является производителем соединительных элементов трубопроводов.</p>
    <p>Основная продукция нашей организации: ИФС (Изолирующие фланцевые соединения), фланцы (в т.ч. по чертежам заказчика) заглушки фланцевые, применяемые в нефтяной и газовой промышленности. Данная продукция сопровождается Сертификатом Соответствия
        ГОСТ Р , Разрешением Ростехнадзора, паспортом изделия. Вся продукция проходит технический контроль, что гарантирует её качество и соответствие всем техническим условиям и стандартам. Надежная деловая репутация — один из принципов работы нашей
        компании, благодаря чему мы пользуемся доверием и признанием таких организаций как : ТНК-ВР Холдинг, ЗАО «Трест Коксохиммонтаж», ОАО «Газсервис», ЗАО «Трест Ямалстройгаздобыча», ОАО «Татнефть» имени В.Д. Шашина, ОАО «Челябинскгазком», ОАО «Роснефть»
        и т.д.</p>
</div>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>